<%@ Page Title="" Language="C#" MasterPageFile="~/MasterPage.master" AutoEventWireup="true" CodeFile="AboutHindi.aspx.cs" Inherits="_Default" %>

<asp:Content ID="Content1" ContentPlaceHolderID="head" Runat="Server">
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolder1" Runat="Server">
     <section class="breadcrumbWrap">
    <div class="container">
        <nav aria-label="breadcrumb">
            <ol class="breadcrumb">
                <li class="breadcrumb-item">
                    <a href="index.aspx">
                        Home                    </a>
                </li>
                <li class="breadcrumb-item active"aria-current="page">
                    History                </li>
            </ol>
        </nav>
    </div>
</section>
<main class="innercontainer" id="content">
    <div class="container">
     <h2>ऐतिहासिक पृष्ठभूमि :</h2>
            <p class="fs-22 fw-100">इस संस्थान का उत्पत्ति-समय स्वतंत्रता से भी पूर्व में जाता है। 1944 में भा० पु० स० के अधीन पुरातत्व स्कूल के वैचारिक रूप से लेकर 1959 में इसकी औपचारिक और संस्चनात्मक स्थापना तक और बाद में 1985 में स्कूल से एक संस्थान में उन्नयन होने तक, इसके वर्तमान स्वरूप को प्राप्त करने में कई दशक लम गए। लंबे समय तक चलने वाली यह प्रक्रिया दूरदर्शी विद्वानों एवं भा० पु० स० के पूर्व महानिदेशकों जैसे की सर मोर्टिमर व्हीलर, पद्मश्री अमलानंद घोष, पद्मश्री बी. बी. लाल सहित अन्य के संचयी प्रयासों का परिणाम थी। बाद में 2019 में इस पुरातत्त्व संस्थान का नाम एक महान नेता एवं विवास्क श्री दीनदयाल उपाध्याय की स्मृति में बदलकर पं० दीनदयात उपाध्याय पुरातत्त्व संस्थान कर दिया गया था।
</p>
        <br>
        <h2> संस्थान परिसर की मुख्य विशेषताएं:</h2>
        <p class="fs-22 fw-100"> 	पत्तीस एकड़ कहाँयह परिसर वास्तु शास्त्र के प्रावीन सिद्धांतों पर आधारित है। यह ज्यामिति में तमाम वर्मावार है और इसके केंद्र में एक ब्रह्मस्थान शामिल हैं। मुख्य भवन दक्षिण की ओर स्थित है।
	परिसर का निर्माण ऊर्जा-कुशल प्रथाओं, विशेष रूप से सौर ऊर्जा, बाहरी प्रकाश व्यवस्था, वर्षा जल संचयन और शून्य- साव आधारित जल प्रबंधन रणनीति के साथ हरित भवन वास्तुकला के सिद्धांतों के अनुसार किया गया है। कुल मिलाकर, यह स्वना कई सुरक्षा सुविधाओं और सार्वभौमिक पहुंच के साथ लागत प्रभावी और स्थान-कुशल है।
<br><br>
            मुख्य इमारत की स्थापत्य विशेषताओं में सीढ़ीदार पिरामिडनुमा मुकुट और एक अन्य मुंबद और मुख्य द्वार के सामने अधूरे मेहराबों के साथ केंद्रीय रूप से स्थित प्रवेश द्वार, पारंपरिक भास्तीय नृत्य छतरियां, रूपांकनों, मेहराब और ज्यामितीय ढांचों के साथ फर्श और केंद्रीय मवाक्ष परिकोष्ठ के साथ पांच मंजिल ऊंची मुख्य इमारत आदि शामिल हैं। ये विशेषताएं अतीत का आह्वान करके और आगंतुकों को ऐतिहासिक विषय-वस्तु वाले वातावरण में ले जाकर पुरातत्व के साथ एक मजबूत संबंध स्थापित करती हैं।। इसके निर्माण में बलुआ पत्थर और क्वार्टजाइट को आवरण सामग्री के रूप में चुना गया था।
</p>
        <h2>वर्तमान परिदृश्यः</h2>
        <p class="fs-22 fw-100">	वर्तमान में यह संस्थान राष्ट्रीय और यहां तक कि अंतरराष्ट्रीय छात्रों के लिए पुरातत्व विषय में स्नातकोत्तर डिप्लोमा आयोजित करता है। विशेषज्ञों के व्याख्यानों के अलावा, यह संरचनात्मक और रासायनिक संरक्षण, विरासत और पर्यावरण प्रबंधन, पुरालेख, मुद्राशास्त्र, संग्रहालयशास्त्र और प्रशासन के क्षेत्र में पेशेवर कार्यशालाएँ भी आयोजित करता है। यह अपने छात्रों के व्यावहारिक ज्ञान के आधार को बढ़ाने के लिए हर साल राष्ट्रीय महत्त्व के स्मारकों स्थलों की खुदाई और अन्वेषण और अखिल भारतीय दौरे भी आयोजित करता है। भा० पु० स० कार्यालय के अलावा, यहाँ पर एक पुस्तकालय और पं० दीनदयाल उपाध्याय को समर्पित एक मैलरी के साथ-साथ कलाकृतियों के जीर्णोद्धार के लिए स्थान और अभिलेखीकरण के लिए एक उचित क्षेत्र भी है।
</p>
 
    </div>

</main>   
</asp:Content>

